const { PREFIX } = require(`${BASE_DIR}/config`);

module.exports = {
  name: "de",
  description: "Descrição do comando",
  commands: ["de,"],
  usage: `${PREFIX}de,`,
  handle: async ({ sendReply, sendReact }) => {
    await sendReact("👑");
    await sendReply(
      "/⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.❥.ཥ.គ.ឞ.ᥣ.ꪱ.ᥒ.គ.❥.⸎.⸎.꧕.ᴀ.ɴ.т.ɪ.⸎.ꉓ.ᖘ.⸎.꧕.�");
    // código do comando
  },
};